bbedit
adobe-creative-cloud
adobe-creative-cloud-cleaner-tool
blender
charles
chromium
clion
cmake
cocoapods
coronasdk
dash
dotnet-sdk
dropbox
firebaseadmin
firefox
google-chrome
godot
imageoptim
intellij-idea
intellij-idea-ce
koa11y
microsoft-excel
microsoft-powerpoint
microsoft-word
nagbar
ngrok
nodebox
noun-project
omnigraffle
omniplan
pd
pd-extended
physicseditor
texturepacker
postman
r
robofont
rstudio
rubymine
rubymotion
scrivener
servo
sfdx
slack
soulver
sourcetree
staruml
typora
visual-studio
visual-studio-code
vivaldi
vscodium
vv
wkhtmltopdf
zeplin
zoomus

